export const aboutData = {
  staffMembers: [
    {
      id: 1,
      name: "Дмитрий Гутенберг",
      description: "Эксперт (ну, почти) по всем вопросам (почти)",
      imagePrefix: "staff-4",
    },
    {
      id: 2,
      name: "Анна Васильева",
      description: "Как я здесь оказалась? А главное — зачем?",
      imagePrefix: "staff-5",
    },
    {
      id: 3,
      name: "Пётр Дмитриевский",
      description: "Господа! Внимание! Благодарю за внимание!",
      imagePrefix: "staff-6",
    },
    {
      id: 4,
      name: "Татьяна Флеганова",
      description: "Одна я в пальто стою красивая, а вокруг…",
      imagePrefix: "staff-1",
    },
    {
      id: 5,
      name: "Стас Ярушин",
      description: "Привет! Я фотограф, музыкант, ведущий",
      imagePrefix: "staff-2",
    },
    {
      id: 6,
      name: "Ольга Михеева",
      description: "Художник-оформитель. Оформляю",
      imagePrefix: "staff-3",
    },
  ],
  aboutText: {
    title: "О нас",
    subtitle: "Приём-приём! Как слышно? Мы уже в эфире? Отлично, поехали!",
    description: "Друзья, мы будем очень рады, если вы поможете стать нам лучше. Нам важен каждый слушатель, поэтому вы можете поделиться обратной связью о наших передачах, темах, подборках и вообще обо всём! Это можно сделать либо написав нам в форме ниже, либо кликнув на наши соцсети в подвале сайта. Спасибо! Услышимся!:)",
  }
};